{
  "author": "Helen Czerski",
  "body": "Como ouviram, sou uma física. E penso que temos de mudar a forma como falamos sobre a física. Sou daqui de perto de Manchester, mas não moro mais aqui. Mas ser dessas redondezas significa que tenho uma avó do norte, a mãe da minha mãe. A vovó é muito inteligente e, apesar de não ter tido muita educação formal, ela é bem perspicaz. Quando eu estava no segundo ano de Física, em Cambridge, me lembro de passar uma tarde na casa da vovó, em Urmston, estudando mecânica quântica. Havia umas pastas abertas na minha frente com alguns, para ser bem honesta, hieróglifos. Vovó chegou, olhou aquilo e perguntou:  O que é isto?  Eu falei:  É mecânica quântica, vó . E tentei explicar um pouco o que estava na página. Tinha a ver com o núcleo e os Coeficientes A e B de Einstein. E vovó pareceu bem impressionada. De repente ela disse:  Ah... e o que gente faz quando sabe isso?  Acho que falei alguma coisa sobre computadores, porque foi tudo o que consegui pensar na hora. Mas podemos ampliar essa questão, porque ela é muito boa:  O que podemos fazer sabendo isso?  quando  isso  é a física? E percebi que, quando falamos sobre a física com as pessoas, a imagem que fazemos dela não inclui coisas que podemos fazer quando sabemos física. Nossa percepção do que é a física precisa mudar um pouco. Não só precisa mudar, mas é importante para nossa sociedade compartilhar essa perspectiva, e não digo isso por ser física, e ser suspeita pra falar, achando que somos as pessoas mais importantes no mundo, sério. Assim, precisamos admitir que há um problema com a imagem da física, que não mudou muito disto aqui. Esta é uma foto muito famosa da Conferência de Solvay, em 1927. Foi quando as grandes mentes da física ficavam se debatendo com a natureza do determinismo, e a probabilidade de uma partícula estar em algum lugar e de algum deles ser real. E era tudo muito difícil. E vejam só como eles parecem sisudos em seus ternos. Marie Curie, que insisto em chamar de  Maria Antonieta , o que seria uma reviravolta na história, a terceira da esquerda para direita, na frente, foi autorizada a participar, mas tinha de se vestir como eles. Então, é assim que é a física: todos esses hieróglifos, esses têm a ver com ondas e partículas. Essa é a visão, de um artista, de dois buracos negros colidindo, algo que sinceramente vale a pena assistir. Que alívio não ter de avaliar os riscos disso aí. Mas é essa a imagem da física, não é? Algo estranho e difícil, feita por pessoas estranhas vestidas de um jeito estranho. É inacessível, distante e, honestamente, por que eu me importo? O problema é que eu sou uma física e estudo isto aqui. Isto é o meu trabalho, tá? Estudo a interface entre a atmosfera e o oceano. A atmosfera é enorme, o oceano é enorme e a fina camada que os une é extremamente importante, porque é onde as coisas vão de um enorme reservatório a outro. Vocês podem ver a superfície do mar neste vídeo que fiz, e a altura média dessas ondas aliás era de uns 10 metros. Então, sem dúvida, a física está acontecendo aqui, há muitas coisas, e isso definitivamente é física. E, mesmo assim, isso não se inclui em nossa percepção cultural da física, e isso me incomoda. Assim, o que faz parte da nossa percepção cultural da física? Sendo física, um gráfico não podia faltar, né? Na parte de baixo, temos o tempo, de coisas bem rápidas até coisas que levam muito tempo. Coisas pequenas embaixo, coisas grandes lá em cima. Assim, nossa imagem atual cultural da física é assim. Existe a mecânica quântica naquele canto, é muito pequena, muito estranha, acontece muito depressa, tudo muito distante da escala de qualquer coisa que lidamos no dia a dia. Tem também a cosmologia, que está aqui em cima; muito grande, muito longe, também muito estranha. E se pensarmos em buracos negros, no começo do universo, sabemos que essas são fronteiras da física, certo? Há muito trabalho sendo feito para descobrir nova física nesses lugares. Mas o fato é que vocês vão notar que há uma grande lacuna no meio. E, nessa lacuna, há muitas coisas. Há planetas, torradas, vulcões, nuvens, clarinetes, bolhas, golfinhos, e todo tipo de coisas que fazem parte da nossa vida. E elas também são regidas pela física, vocês nem imaginam, mas há física em tudo isso, só que ninguém fala disso. E o interessante é que todas essas coisas são regidas por um número relativamente pequeno de leis da física, como leis do movimento de Newton, termodinâmica, alguma dinâmica rotacional. A física se aplica aí a um enorme leque, desde coisas muito pequenas até coisas muito grandes. Teríamos de tentar muito para fugir disso. E há também uma fronteira na pesquisa física aqui. Só que ninguém fala sobre isso: é a complexidade de mundo. Quando essas leis funcionam juntas, elas resultam no mundo lindo, confuso e complexo em que vivemos. E é justamente essa parte que importa pra mim no dia a dia. Justamente a parte de que não falamos, e há muita pesquisa física aqui. Mas como ela não envolve pesquisar as estrelas, as pessoas, por alguma razão, pensam que não é. Bem, o legal disso é que há tantas coisas nessa parte do meio, todas obedecendo às mesmas leis da física, que podemos ver essas leis funcionando quase o tempo todo ao nosso redor. Tenho um vídeo curtinho aqui. A brincadeira é: um desses ovos está cru, e o outro está cozido. E quero que me digam qual é qual. Qual está cru? O da esquerda, isso mesmo! E mesmo que nunca tenham feito isso antes, todos sabiam. A explicação é que, ao colocá-los para girar, quando paramos o ovo cozido, que está completamente sólido, paramos o ovo todo. Quando paramos o outro, paramos apenas a casca; o líquido de dentro ainda fica girando, pois nada o fez parar. E então ele empurra a casca de novo, fazendo o ovo girar novamente. Isso é genial, não é? É a demonstração de algo da física que chamamos de lei da Conservação do Momento Angular, que basicamente diz que, ao colocarmos algo para rodar sobre um eixo fixo, ele vai continuar girando, a não ser que o obriguemos a parar. E isso é realmente fundamental no funcionamento do universo. E não se aplica apenas a ovos, apesar de ser bastante útil se forem o tipo de pessoa, e aparentemente tais pessoas existem, que cozinham ovos e depois os colocam na geladeira. Quem faz isso? Não precisam falar, tudo bem. Não vamos te julgar. Mas isso também tem muitas outras aplicações. Este é o telescópio espacial Hubble. E o Hubble Ultra Deep Field, que é uma parte minúscula do céu. O Hubble flutua no espaço há 25 anos, sem encostar em nada. Ainda assim consegue apontar para uma minúscula região celeste. Por 11 dias e meio, ele fez isso em seções, de forma tão precisa que enviou imagens impressionantes como esta. Então, a pergunta é: como algo que não está encostado em nada sabe onde está? A resposta é que tem algo bem no meio dele que, para minha grande decepção, não é um ovo cru, mas que faz a mesma coisa. Ele tem giroscópios rodando e, por causa da lei da Conservação do Momento Angular, permanecem rodando sobre o mesmo eixo indefinidamente. O Hubble meio que roda ao redor deles, e assim pode se orientar. Assim, a mesma leizinha da física com que brincamos e usamos na cozinha também explica o que torna possível algumas das tecnologias mais avançadas de nosso tempo. E essa é a graça da física, pois podemos aprender esses padrões para então aplicá-los indefinidamente. E é muito gratificante quando os detectamos em novos lugares. Essa é a graça da física. Uma vez, mostrei esse vídeo para uma plateia de executivos, e lá estavam eles todos bem-vestidos e tentando impressionar o chefe. Como o tempo estava acabando, mostrei o vídeo do ovo e falei:  Bem, vocês podem tentar descobrir e depois checar comigo . Aí, saí do palco, e tive, literalmente, homens de meia-idade me puxando pela manga, perguntando:  É este? É este?  E quando eu dizia  Sim , eles:  Yes!  A alegria que ficamos ao notar esses padrões não vai embora quando ficamos adultos. E isso é realmente importante, porque a física tem a ver com padrões, e um pequeno número de padrões nos dá acesso a quase toda a física do nosso mundo cotidiano. A melhor coisa sobre tudo isso é que envolve poder brincar. Um ovo não deveria ser descartado como algo banal, que damos às crianças para brincar num sábado à tarde para mantê-las quietas. São essas coisas que realmente importam, porque são as leis do universo, e elas se aplicam aos ovos e à torrada que cai com a manteiga pra baixo, e esse tipo de coisa, tanto quanto se aplica à tecnologia moderna e tudo o mais que ocorre no mundo. Então, acho que devíamos brincar com esses padrões. Basicamente, há um pequeno número de conceitos que podemos aprender usando coisas da nossa cozinha, que são muito úteis para a nossa vida. Se quiserem aprender sobre termodinâmica, um pato é um bom começo, nos perguntando por que suas patas não ficam frias. Após aprenderem um pouco de termodinâmica com o pato, vão entender também a geladeira. Os ímãs com que brincamos na cozinha fazem girar as turbinas e gerar a energia moderna. Colocar passas numa bebida gasosa é sempre divertido. Se estiverem numa festa chata, catem algumas passas no bufê e joguem dentro de uma bebida com gás. Vai haver três consequências. Primeira, é muito bom de olhar; tentem. Segunda, afasta os chatos. Terceira, atrai pessoas interessantes; sempre saímos ganhando. E depois há a rotação, os gases e a viscosidade. Existem esses padrões, que estão por toda parte ao nosso redor. E é algo bem democrático, né? Todos têm acesso à mesma física, sem necessidade dum laboratório chique. Quando escrevi o livro, tinha um capítulo sobre rotação. Falei um pouco da torrada cair com a manteiga pra baixo. Dei o capítulo para um amigo, que não era cientista, ler e me dar a opinião dele, e ele levou o capítulo com ele para o exterior, onde estava trabalhando. Algumas semanas depois, recebi uma mensagem dele dizendo:  Estou tomando café num hotel chique na Suíça, e queria muito derrubar a torrada da mesa, pois não acredito no que você escreveu . E o legal é que ele não precisava acreditar. Ele podia empurrar a torrada da mesa e tentar ele mesmo. Então, há duas coisas importantes para se saber sobre a ciência: as leis fundamentais que aprendemos através da experiência e experimentação funcionam, certo? O dia que jogarmos uma maçã e ela for pra cima, vamos ter de discutir a gravidade. Até isso acontecer, sabemos como a gravidade funciona, e podemos aprender o arcabouço. E existe o processo da experimentação: confiar nas coisas, tentar fazer coisas, pensamento crítico, como avançar com a ciência, e podemos aprender tudo isso brincando com as coisas do dia a dia. E isso é muito importante, pois tem todo esse papo sobre tecnologia, palestras sobre computação quântica e essas coisas misteriosas tão distantes, mas, basicamente, ainda vivemos em corpos mais ou menos deste tamanho, andamos, sentamos em cadeiras mais ou menos deste tamanho, ainda vivemos num mundo físico. E nos familiarizar com esses conceitos significa que não somos impotentes. E é realmente importante não nos sentirmos impotentes, as pessoas sentirem que podem olhar para as coisas, porque não se trata de saber todas as respostas, mas se trata de ter o arcabouço para fazermos as perguntas certas. E, brincando com todas essas coisinhas fundamentais no dia a dia, adquirimos confiança para fazer as perguntas certas. Então, existe algo maior. Ao responder àquela pergunta da vovó, há muita coisa no dia a dia que podemos fazer sabendo isso, especialmente se tivermos ovos em casa, mas existe uma resposta muito mais profunda. Além de toda a diversão e curiosidade quando brincamos com as coisas, pois, afinal, não é só criança que pode brincar, certo? Todos podemos nos divertir brincando, sem ficarmos constrangidos por isso. Podem pôr a culpa em mim, tá? Assim, quando se trata das razões para estudarmos a física, por exemplo, eis a melhor delas, na minha opinião: penso que cada um de nós possui três sistemas de apoio na vida. Temos nosso próprio corpo, nosso planeta e nossa civilização. Cada um é um sistema de apoio independente, cada um nos mantendo vivos à sua maneira. E todos eles são regidos pelas leis fundamentais da física que podemos aprender na cozinha com ovos, xícaras e limonada, e tudo com que podemos brincar. E essa é a razão, por exemplo, de algo como a mudança climática ser um problema tão sério, por se tratar de dois desses sistemas de apoio: nosso planeta e civilização, que estão se estranhando, que estão em conflito, e precisamos negociar esses limites. E as leis fundamentais da física que podemos aprender, a forma como o mundo funciona, são as ferramentas na base de tudo; elas são a fundação. Há muito o que aprender na vida, mas conhecer as fundações vai nos levar longe. E penso que, caso não estejam interessados em se divertir com a física ou algo nesse sentido... estranho, mas aparentemente pessoas assim existem... certamente vocês devem estar interessados em se manter vivos e em como os sistemas de apoio à vida funcionam. O arcabouço da física é tremendamente constante; é o mesmo em muitas das coisas que medimos. E não vai mudar tão cedo. Mesmo que se descubram novas mecânicas quânticas, as maçãs vão continuar caindo. Então, às vezes as pessoas me perguntam:  Como começar?  Por onde começar quem estiver interessado no mundo físico, não quiser se sentir impotente e quiser brincar? Eis minha sugestão: um bom momento para começar, e adultos costumam fazer isso, é quando estiverem em algum lugar, virem algo e o cérebro disser:  Ué... que estranho . E então sua consciência disser:  Você é um adulto, vamos embora . E aí é que está: preste atenção quando seu cérebro disser:  Puxa! Está meio estranho , pois há algo ali com que brincar, e vale a pena brincar com aquilo, então esse é um bom começo. Mas, se não costumam ter esses momentos, ao sair daqui, no caminho de casa, podem começar com coisas tipo: colocar passas em bebida gasosa é muito divertido. Observem uma mancha de café secar. Sei que se parece com ficar vendo tinta secar, mas coisas estranhas vão acontecer; vale a pena assistir. Viro uma figura em festas se houver xícaras por perto. Há tantas brincadeiras para se fazer com xícaras, é genial. A mais óbvia é pegar uma xícara e uma colher, tocar a xícara perto da borda, para ouvir algo estranho. Uma outra é jogar a torrada no chão, porque vocês podem, e vão aprender com isso. E, se estiverem se sentindo audaciosos, tentem jogá-la de modo que ela não caia com a manteiga pra baixo, o que é possível. A questão é que, primeiro, todos deveríamos brincar com as coisas. Não deveríamos ter medo de investigar o mundo físico por nós mesmos com as ferramentas ao nosso redor, porque todos temos acesso a elas. Isso é importante, pois, se quisermos entender a sociedade e ser bons cidadãos, precisamos entender o arcabouço em que tudo o mais tem de se basear. Brincar é ótimo. Manter nossos sistemas de apoio na vida funcionando é ótimo. Mas o que realmente precisamos mudar no modo como falamos sobre a física é que precisamos entender que física não é coisa de gente esquisita e de hieróglifos estranhos, e de alguém num laboratório chique. A física está bem aqui; é para nós, e podemos todos brincar com ela. ",
  "title": "A fascinante física do dia a dia",
  "type": "video",
  "url": "https://www.ted.com/talks/helen_czerski_the_fascinating_physics_of_everyday_life/transcript?language=pt-br#t-81674"
}
