{
  "author": "Wagner Sanchez",
  "body": "Por que não podemos nos tornar o treinador ou o desenvolvedor das inteligências artificiais? Estamos presenciando uma fusão de tecnologias, exponenciais ocasionando mudanças radicais nos formatos das empresas, nas funções dos profissionais dentro das empresas, na forma como as pessoas compram, se comunicam, estudam, enfim, estamos sentindo em nosso dia a dia experiências nunca antes vividas. Neste contexto, temos um processo que estamos chamando de cognificação, que resumidamente significa adicionar inteligência a qualquer dispositivo que interagimos. Hoje, temos diversos aparelhos com alguma inteligência artificial, mas a tendência é que tenhamos uma grande oferta de sistemas inteligentes on demand para utilizarmos nas mais diversas funções, nos ajudando a resolver problemas de forma mais assertiva e rápida. Podemos até comparar com a primeira revolução industrial que foi potencializada por uma força artificial chamada eletricidade. Ela nos deu acesso a diversos dispositivos indispensáveis hoje em dia, tais como: geladeira, televisão, computadores etc. O que estamos presenciando é algo semelhante em relação às inteligências artificiais. Estamos no princípio de um novo paradigma que pode proporcionar uma nova etapa na evolução da humanidade. A era da cognificação pode significar uma mudança no modo como resolvemos os problemas atualmente: a inteligência artificial estará muito mais presente em nossas vidas, convivendo com a inteligência natural em busca de novas soluções. Dentro deste novo cenário, o que antes era moldado pela eletricidade, será formatado pela cognificação, ainda mais quando outras tecnologias estão se fundindo para proporcionar novas soluções, tais como: Big Data, IoT, Neurohacking, Prototipação 3D, Nanotecnologia, Design Thinking, Deep Learning, Cloud Computing etc. As evoluções não irão cessar, podem até diminuir a velocidade, mas continuarão a substituir atividades repetitivas e que demandem pouca improvisação. Assim, o profissional que deseja surfar a melhor onda de sua área, deverá estar pronto para colaborar com o desenvolvimento e operação das máquinas inteligentes que estão chegando e que ainda irão chegar no mercado. Por que não se tornar o  treinador  ou o  desenvolvedor  das inteligências artificiais? Neste contexto da quarta revolução industrial, podemos, seguramente, prever algumas disrupções profundas, como, por exemplo, na área da saúde. A biomedicina deverá passar por fortes evoluções, onde as tecnologias exponenciais já citadas irão desempenhar boa parte das funções que compete aos humanos hoje, cabendo ao ser humano as funções menos repetitivas e com maior demanda nas tomadas de decisões inéditas com pouco histórico. A evolução dos equipamentos médicos está a todo vapor com a inserção da inteligência artificial e uma maior precisão do escaneamento humano, proporcionando diagnósticos com mais precisão e rapidez, ainda mais se pensarmos que todo diagnóstico, prevenção e tratamento poderão ter a colaboração de uma rede mundial de inteligências artificiais com machine learning interligada em cloud, trocando milhões e milhões de informações por segundo, onde tudo será compartilhado e aprendido. Um diagnóstico realizado aqui no Brasil poderá ajudar imediatamente um outro diagnóstico na Índia e assim por diante. Com isso, as tomadas de decisões devem alcançar um novo patamar de eficiência e rapidez. A substituição completa dos profissionais pela máquina não irá acontecer. Vamos vivenciar um cenário onde as tecnologias exponenciais estarão a cada dia mais próximas aos profissionais de todas as áreas como um grande aliado na solução de problemas utilizando Data Science, Inteligência Artificial, Cognificação, Optical Devices, Biopotenciais, Wearables, Realidade Virtual, Biomateriais, Robótica, Cibersegurança, Neurohacking, IoT - Internet of Things, Análise Preditiva e Data Mining, tudo em prol de maior assertividade e velocidade, melhorando a qualidade de vida das pessoas.",
  "title": "O Futuro cada vez mais perto.",
  "type": "article",
  "url": "https://olhardigital.com.br/colunistas/wagner_sanchez/post/o_futuro_cada_vez_mais_perto/78972"
}