{
  "author": "Sylvain Duranton",
  "body": "Permitam-me compartilhar um paradoxo. Nos últimos dez anos, muitas empresas vêm tentando se tornar menos burocráticas, ter menos procedimentos e regras principais, mais autonomia para que suas equipes locais sejam mais ágeis. Agora estão pressionando a inteligência artificial, IA, sem saber que essa tecnologia legal pode torná-las mais burocráticas do que nunca. Por quê? Porque a IA funciona como as burocracias. A essência da burocracia é favorecer regras e procedimentos mais que o julgamento humano. A IA decide apenas com base em regras, muitas delas deduzidas a partir de dados anteriores, mas apenas em regras. Se o julgamento humano não for mantido nesse processo, a IA trará uma forma aterrorizante de nova burocracia, que chamo de  algocracia , na qual a IA tomará decisões cada vez mais críticas segundo as regras fora de qualquer controle humano. Existe um risco real? Sim. Lidero uma equipe de 800 especialistas em IA. Implementamos mais de 100 soluções de IA personalizadas para grandes empresas em todo o mundo. Vejo muitos executivos de empresas se comportando como burocratas do passado. Eles querem tirar pessoas dispendiosas e antiquadas do processo e confiar apenas na IA para tomar decisões. Chamo isso de  mentalidade sem pessoas . Por que é tão tentador? Porque o outro caminho,  Pessoas mais IA , é longo, dispendioso e difícil. Equipes de negócios, de tecnologia e de ciência de dados precisam repetir um processo por meses para criar exatamente um modo como pessoas e IA possam trabalhar melhor juntas. Longo, dispendioso e difícil. Mas a recompensa é enorme. Uma pesquisa recente do BCG e do MIT mostra que 18% das empresas do mundo são pioneiras em IA, ganhando dinheiro com ela. Essas empresas concentram 80% de suas iniciativas de IA em eficácia e crescimento, tomando melhores decisões sem substituir pessoas por IA para economizar custos. Por que é importante manter as pessoas nesse processo? Simplesmente porque, sozinha, a IA pode fazer coisas muito idiotas. Às vezes, sem consequências, como nesta mensagem:  Prezada Amazon, comprei um assento sanitário, por necessidade, não por vontade. Não os coleciono, nem sou viciado em assentos sanitários. Não importa quantos e-mails tentadores você me envie, não vou pensar: 'Ah, tudo bem, vou me presentear com mais um assento' . Às vezes, com mais consequências, como nesta outra mensagem:  Passei pela mesma situação com a urna para cinzas de minha mãe .  Por meses após a morte dela, recebi mensagens da Amazon dizendo: 'Se você gostou...'  Às vezes, com consequências piores. Vamos considerar que a IA rejeite a inscrição de um aluno para a faculdade. Por quê? Porque ela  aprendeu , por dados anteriores, características de alunos que serão aprovados e reprovados. Alguns são óbvios, como notas do vestibular. Mas se, no passado, todos os alunos de um determinado local foram reprovados, é muito provável que a IA torne isso uma regra e rejeite todos os alunos desse local, sem dar a ninguém a chance de provar que a regra está errada. Ninguém pode verificar todas as regras, porque a IA avançada está aprendendo constantemente. Se as pessoas forem deixadas de fora, vem o pesadelo  algocrático . Quem é responsável por rejeitar o aluno? Ninguém, a IA rejeitou. É justo? Sim. O mesmo conjunto de regras objetivas foi aplicado a todos. Conseguiríamos reconsiderar esse garoto genial do local errado? Não, os algoritmos não mudam de ideia. Temos uma escolha aqui: continuar com a algocracia ou decidir por  Pessoas mais IA . Para isso, precisamos parar de pensar primeiro na tecnologia e começar a aplicar a fórmula secreta. Para implantar  Pessoas mais IA , 10% do esforço é para codificar algoritmos; 20% para criar tecnologia em torno dos algoritmos, coletar dados, criar interface do usuário, integrar-se a sistemas legados; mas 70%, a maior parte do esforço, consiste em combinar IA com pessoas e processos para maximizar resultados reais. A IA fracassa ao reduzir os 70%. O preço disso pode ser pequeno, desperdiçando muitos milhões de dólares em tecnologia inútil. Alguém se importa? Ou tragédias reais: 346 vítimas dos acidentes recentes de 2 aeronaves B-737, em que os pilotos não conseguiram interagir adequadamente com um sistema de comando computadorizado. Para 70% de sucesso, o primeiro passo é garantir que os algoritmos sejam codificados por cientistas de dados e especialistas no assunto juntos. Considerem, por exemplo, a assistência médica. Uma de nossas equipes trabalhou em um novo medicamento que apresentava um pequeno problema. Ao tomar a primeira dose, alguns pacientes, muito poucos, têm ataques cardíacos. Assim, todos os pacientes, quando tomam a primeira dose, precisam passar um dia no hospital, para monitoramento, apenas por precaução. Nosso objetivo era identificar pacientes com risco zero de ataques cardíacos, que não precisariam passar o dia no hospital. Utilizamos a IA para analisar dados de ensaios clínicos, para correlacionar eletrocardiograma, composição sanguínea, biomarcadores, com o risco de ataque cardíaco. Em um mês, nosso modelo conseguiu sinalizar 62% de pacientes com risco zero. Eles não precisariam passar o dia no hospital. Vocês ficariam à vontade em casa para sua primeira dose se o algoritmo dissesse isso? Os médicos não ficaram. E se tivéssemos falsos negativos, ou seja, pessoas que a IA permite ficar em casa e que morrem? Nossos 70% começavam por aí. Trabalhamos com uma equipe de médicos para verificar a lógica médica de cada variável de nosso modelo. Por exemplo, usamos a concentração de uma enzima hepática como um indicador, para o qual a lógica médica não era óbvia. O sinal estatístico era bastante forte. Mas e se fosse um viés em nossa amostra? Esse indicador foi retirado do modelo. Também retiramos indicadores para os quais os especialistas disseram que não podem ser rigorosamente medidos por médicos na vida real. Após quatro meses, tínhamos um modelo e um protocolo médico. Ambos foram aprovados por autoridades médicas dos EUA na primavera passada, resultando em muito menos estresse para metade dos pacientes, melhor qualidade de vida e um aumento esperado nas vendas acima de 100 milhões para esse medicamento. Setenta por cento combinando IA com equipe e processos também significa construir interfaces poderosas para pessoas e IA resolverem juntas os problemas mais difíceis. Uma vez, fomos desafiados por uma loja de roupas.  Temos os melhores compradores do mundo. Você poderia criar um mecanismo de IA que os superasse em prever vendas? Em informar quantas camisas masculinas GG verde-claras de alta qualidade precisamos comprar para o ano seguinte? Em prever melhor o que venderá ou não do que nossos estilistas?  Nossa equipe treinou um modelo em poucas semanas, com dados de vendas anteriores, e a competição foi organizada com compradores humanos. O resultado? A IA vence, reduzindo erros de previsão em 25%. Campeões sem pessoas poderiam ter tentado implementar esse modelo inicial e criar uma briga com todos os compradores humanos. Divirtam-se. Mas sabíamos da percepção de compradores humanos sobre tendências da moda, que não poderia ser encontrada em dados anteriores. Nossos 70% começavam por aí. Fizemos um segundo teste, em que compradores humanos reviam quantidades, sugeridas pela IA, e poderiam corrigi-las se necessário. O resultado? Pessoas usando IA... perde. Setenta e cinco por cento das correções feitas por uma pessoa reduziram a precisão. Era hora de se livrar de compradores humanos? Não. Estava na hora de recriar um modelo em que as pessoas não tentassem adivinhar quando a IA estava errada, mas em que a IA recebesse informações reais de compradores humanos. Reconstruímos totalmente o modelo e nos afastamos de nossa interface inicial, que era mais ou menos:  Ei, pessoas! É isso que prevejo, corrijam o que quiserem , e passamos para uma interface muito mais rica, mais como:  Ei, pessoas! Não conheço as tendências do próximo ano. Poderiam compartilhar comigo suas apostas mais criativas?   Ei, pessoas! Poderiam me ajudar a quantificar esses poucos grandes itens? Não consegui encontrar um bom comparativo no passado para eles.  O resultado?  Pessoas mais IA  vence, reduzindo erros de previsão em 50%. Levou um ano para finalizar a ferramenta. Longo, dispendioso e difícil. Mas os lucros e os benefícios excederam 100 milhões de economia por ano para essa loja. Setenta por cento em assuntos muito confidenciais também significam que as pessoas precisam decidir o que é certo ou errado e definir regras para o que a IA pode fazer ou não, como estabelecer limites de preços para impedir mecanismos de precificação de cobrar preços absurdamente altos para clientes sem instrução que os aceitariam. Somente as pessoas sabem definir esses limites. A IA não consegue encontrá-los em dados anteriores. Algumas situações se encontram na região intermediária. Trabalhamos com um plano de saúde que desenvolveu um mecanismo de IA para identificar, entre seus clientes, pessoas que estão prestes a serem internadas para lhes vender serviços diferenciados. O problema é que prováveis clientes foram contatados pela equipe comercial embora ainda não soubessem que seriam internados em breve. Você é o CEO dessa empresa. Você interromperia esse programa? Não é uma pergunta fácil. Para resolver essa questão, algumas empresas criam equipes, definem regras e padrões éticos para ajudar equipes de tecnologia e negócios a estabelecerem limites entre personalização e manipulação, personalização de ofertas e discriminação, segmentação e invasão. Estou convencido de que, em todas as empresas, utilizar a IA onde realmente importa oferece um enorme retorno financeiro. Líderes de negócios precisam ser ousados e selecionar alguns assuntos e, para cada um deles, mobilizar 10, 20, 30 pessoas de suas melhores equipes, de tecnologia, IA, ciência de dados e ética, e passar pelo ciclo completo de 10, 20, 70% de  Pessoas mais IA , se quiserem colocar a IA efetivamente em suas equipes e processos. Não há outra maneira. Cidadãos de economias desenvolvidas já temem a algocracia. Sete mil foram entrevistados em uma pesquisa recente. Mais de 75% expressaram preocupações reais sobre o impacto da IA na força de trabalho, na privacidade e no risco de uma sociedade desumanizada. Pressionar a algocracia cria um risco real de reação grave contra a IA nas empresas ou na sociedade em geral.  Pessoas mais IA  é nossa única opção para trazer os benefícios da IA para o mundo real. No final, as organizações vencedoras investirão em conhecimento humano, não apenas em IA e dados. Recrutando, treinando, recompensando especialistas humanos. Dizem que os dados são o novo petróleo, mas, acreditem, o conhecimento humano fará a diferença, porque é a única torre disponível para bombear o petróleo oculto nos dados. Obrigado. ",
  "title": "Como as pessoas e a inteligência artificial podem trabalhar juntas para criar melhores negócios",
  "type": "video",
  "url": "https://www.ted.com/talks/sylvain_duranton_how_humans_and_ai_can_work_together_to_create_better_businesses/transcript?language=pt-br"
}