[ {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-0",
  "name" : "train_5.txt",
  "createdDate" : 0,
  "text" : "Sempre com gasolina no tanque, registrou médias de 11,8 km/l no ciclo urbano e 15,7 km/l no rodoviário, enquanto outros da cagegoria cravam em média 11,5 km/l e 15,2 km/l, respectivamente. Mais gastão, as médias do Jeep Renegade ficam em 9,6 km/l na cidade e 12 km/l na estrada.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012190951
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-1",
  "name" : "train_1.txt",
  "createdDate" : 0,
  "text" : "A base do Jeep Renegade é a mesma que a do hatch Polo, tem a altura da suspensão e as molduras nas caixas de roda em comum com os SUVs compactos, e o teto com caimento suavizado, como nos cupês.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600009857054
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-10",
  "name" : "train_11.txt",
  "createdDate" : 0,
  "text" : "O Argo 1.3 seduz pelo design, com belas linhas desenvolvidas pelo centro brasileiro de estilo da Fiat que remetem ao Tipo europeu, e até alguns modelos da Alfa Romeo, principalmente o hatchback Giulietta.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010007040
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-11",
  "name" : "train_12.txt",
  "createdDate" : 0,
  "text" : "O painel de instrumentos do Fiat Argo traz uma tela de TFT de 3,5 polegadas com visor colorido para o computador de bordo, incluindo funções como velocímetro digital e o sensor de pressão de pneus, que vem de série.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010051013
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-12",
  "name" : "train_13_1.txt",
  "createdDate" : 0,
  "text" : "O Argo trás diversos acessórios e multimídia interessantes: no centro da cabine fica a tela de 7 polegadas da central multimídia UConnect, bastante intuitiva de operar. No Argo, bastam poucos minutos para se familiarizar com os menus e funções principais do item, cuja principal vantagem é o suporte a Apple CarPlay e Android Auto.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010104974
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-13",
  "name" : "train_14.txt",
  "createdDate" : 0,
  "text" : "Equipado com um motor quatro cilindros em linha (109/101 cv e 14,2/13,7 mkgf a 3.500 rpm) o Argo Drive acelera de 0 a 100 km/h em 10,8 segundos e atinge velocidade máxima de 184 km/h com etanol, segundo a Fiat.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010134921
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-14",
  "name" : "train_15_1.txt",
  "createdDate" : 0,
  "text" : "No Argo, se o combustível for gasolina, os números são de 11,8 segundos e 180 km/h, respectivamente. De acordo com a montadora, o Fiat Argo faz 9,2 km/l na cidade e 10,2 km/l na estrada se abastecido com etanol e 12,9 km/l e 14,3 km/l com gasolina, o que é econômico para a categoria.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010167264
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-15",
  "name" : "train_16_1.txt",
  "createdDate" : 0,
  "text" : "O Fiat Argo é confortável, econômico, moderno com bom estilo, suspensão com bom conforto. O Fiat Argo tem Direção macia. O Fiat Argo tem Motor bastante esperto.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010384696
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-16",
  "name" : "train_17.txt",
  "createdDate" : 0,
  "text" : "Motor etorque é excelente ainda mais depois das atualizações para o Argo ficou mais potente e pela potência o carro é até econômico com o câmbio manual, e cambio muito macio, carro completo de tudo\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010423973
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-17",
  "name" : "train_18_1.txt",
  "createdDate" : 0,
  "text" : "O Argo tem um Design moderno, um carro charmoso e bonito, dono de linhas arrojadas e uma aparência bastante esportiva. O meu argo faz uma média entre 15.5 e 18km/L numa velocidade de 110km/h [cruzeiro] sem muitos aclives. O motor 3 Cilindros do Argo grita muito, mas creio que seja uma característica desse tipo de motor ou também o isolamento acústico do motor para o cockpit do carro.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010476337
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-18",
  "name" : "train_19.txt",
  "createdDate" : 0,
  "text" : "A economia do Argo é realmente boa, o que promete cumpre, estilo dele é bonito principlamente a frente e as lanternas traseiras, motor é bom puxa bem a versão 1.3, câmbio foi melhorado das versões anteriores da fiat, multimídia de 10 polegadas está boa com conectividade boa, ASR ajuda muito o carro praticamente ganha muita estabilidade nas arrancadas e em solo molhado, passa segurança espaço entre as pernas para passageiro traseiro está boa, luz de leitura na frente individual, porta óculos, porta objeto embaixo do câmbio bem grande com led, faróis iluminam bem.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010578842
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-19",
  "name" : "train_20.txt",
  "createdDate" : 0,
  "text" : "Interior do Fiat Argo possuí um plástico muito rígido, fica fazendo barulho direto no interior, puxador de porta, batendo plástico de painel a partir dos 1000km, falta luz para quem está atrás só tem na parte da frente, qualidade dos plasticos de revestimento baixa, fica descolando principalmente os porta copos.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010662738
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-2",
  "name" : "train_2_1.txt",
  "createdDate" : 0,
  "text" : "O Jeep Renegade é o SUV compacto mais vendido do Brasil e está onde está muito em virtude do seu design. O Jeep Renegade apela para linhas mais brutas e retas e a características clássicas dos Jeep do passado, como os faróis redondos e a grade vertical marcante.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011197075
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-20",
  "name" : "train_21_1.txt",
  "createdDate" : 0,
  "text" : "O Argo tem um espaço interno excelente, mesmo com 1,94 de altura, sobra espaço pra cabeça e pernas tanto na frete, quanto no banco de trás, mesmo com o banco do motorista ajustado até o fim. O Argo tem um Computador de bordo excelente, muito completo. O Argo tem um Multimídia de 7 polegadas é bem localizada e tem excelentes funções, apesar que poderia ser mais rápida. Sabendo dirigir, o carro Argo é muito econômico, tanto na cidade quanto na estrada.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010628262
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-21",
  "name" : "train_22_1.txt",
  "createdDate" : 0,
  "text" : "O motor do Argo é muito barulhento, principalmente em baixas rotações. No Argo Falta luz de cortesia para o banco de trás. No Argo os bancos dianteiros são curtos e sua espuma é muito macia, fazendo com que as pernas queiram sair dos lados.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010696327
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-22",
  "name" : "train_23_1.txt",
  "createdDate" : 0,
  "text" : "O Argo quase não tem porta-trecos e até um insignificante porta-óculos foi retirado das versões atuais. No Argo A manta acústica do capô do carro, que reduz um pouco o ruído do motor, também foi retirada [economia insignificante] e aos 110 km/h, o som do motor começa a incomodar um pouco na cabine. O carro Argo não tem um apoio de braço central digno nem mesmo como opcional e o controle de posição dos bancos, ficam MUITO mal posicionados. No Argo Os engates da marcha são curtos, mas infelizmente, imprecisos e por vezes, barulhentos. No Argo A iluminação interna é o ponto mais negativo do carro. Dentro do carro Argo é um completo breu, principalmente a versão S Design que vem com o forro de teto preto.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010781384
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-23",
  "name" : "train_24.txt",
  "createdDate" : 0,
  "text" : "Estilo, aparência, desenho sofisticado e moderno computador de bordo funções importantes e o Argo possuí todas elas, multimídia e sistema de som de boa qualidade Espaço interno harmonioso, ar-condicionado esfria bem, mesmo em temperatura externa alta porta malas satisfatório para categoria Motor é o destaque desta versão, bem construido e com bom desempenho [torque] em baixa-média rotação com boa elasticidade para um motor 1.3 e baixo consumo na estrada, chegando a atingir 21,7 Km/l com média de velocidade 80 Km/h, e na cidade start-stop ajuda a atingir entre 12-13 km/l corroceria bem construida e bem estável, direção leve e precisa média desvalorização, peças e seguro em preço médio.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010917309
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-24",
  "name" : "train_25_1.txt",
  "createdDate" : 0,
  "text" : "O Fiat Argo possui um acabamento superior ao dos veículos concorrentes, tem bom desempenho em relação ao tamanho do motor e é relativamente econômico, média de 10,0 km/l na gasolina, e com o ar condicionado ligado 90% do tempo. A versão GSR do Argo tem um câmbio automatizado que contribui para o bom desempenho e economia de combustível.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600010971268
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-25",
  "name" : "train_26_1.txt",
  "createdDate" : 0,
  "text" : "O carro Argo possuí bom acabamento, boa qualidade de som e boa conectividade. Preço do seguro, em relação a outros compactos Premium, é bom, do Argo. O Argo tem Boa dirigibilidade. Quase não há ruídos no Argo, devido ao bom isolamento acústico, o que torna a vida a bordo muito agradável. Estou muito satisfeito. Antes da compra, testei outro modelos de outras marcas e me decidi pelo Argo.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011020357
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-26",
  "name" : "train_27.txt",
  "createdDate" : 0,
  "text" : "Pra quem quer um carro com câmbio manual, o Fiat Argo é um ótimo carro e se você não pisar muito, ele tem um bom consumo, cerca de 13km/l na estrada a 90km/h e 10km/l na cidade com gasolina e com álcool 10km/l na estrada a 90km/h e 8km/l na cidade. No valor dele, não vejo outro carro com custo-benefício igual.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011061605
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-27",
  "name" : "train_28_1.txt",
  "createdDate" : 0,
  "text" : "O ruído do motor do Linea, na minha opinião, realmente incomoda um pouco em viagens quando o motor está trabalhando ao redor de 3500 rpm, mas nada tão absurdo. A verdade é que o carro Linea é extremamente silencioso por dentro e dessa forma o ruído motor acaba se destacando.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011103119
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-28",
  "name" : "train_29.txt",
  "createdDate" : 0,
  "text" : "O mais crítico no Linea 2010 na minha opinião é a falta de iluminação no porta-luvas, e as saídas laterais e traseiras de ventilação são praticamente de enfeite pois sai muito pouco ar por elas quando se liga o ar condicionado, que por sinal demora bastante a gelar, mas depois que gela, quase neva dentro do carro.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011163041
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-29",
  "name" : "train_30.txt",
  "createdDate" : 0,
  "text" : "O Linea é um carro muito bonito e confortável, ótimo para viagens longas, motor não deixa a desejar, consumo na cidade na casa dos 6.5 a 7.0 km/L estrada 10 km/L no etanol, tudo depende do pé.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011269620
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-3",
  "name" : "train_3.txt",
  "createdDate" : 0,
  "text" : "O Renegade foge um pouco à regra por oferecer equipamentos sofisticados, como controle de funções por meio de aplicativo no celular, carregamento sem fio para smartphones, internet Wi-Fi a bordo e alerta de pontos cegos e assistente de estacionamento automático, opcionais em pacote de R$ 3.100.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011236725
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-30",
  "name" : "train_31.txt",
  "createdDate" : 0,
  "text" : "Agradável surpresa, pois o Linea Essence superou e muito a minha espectativa, carro confortável, ótimo de curva, muito bem acabado e com painel em dois tons, bancos de couro de ótima qualidade.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011298109
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-31",
  "name" : "train_32_1.txt",
  "createdDate" : 0,
  "text" : "Veículo Linea muito confortável para viagens longas, muito confiável em curvas, o carro gruda no chão. Linea Possui bastante espaço no porta-malas e é bem econômico. Na versão manual o carro é uma nave. Apenas o barulho do motor do Linea que em alto giro você escuta de dentro do carro, mas nada que incomode muito.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011341155
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-32",
  "name" : "train_33_1.txt",
  "createdDate" : 0,
  "text" : "O Linea HLX possui boa dirigibilidade, apesar de haver um pouco de rolagem da carroceria em curvas acentuadas. A suspensão é muito macia do Linea e com um ótimo motor com desempenho bom para o peso do carro. O espaço no porta-malas é excelente do Linea.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011372498
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-33",
  "name" : "train_34_1.txt",
  "createdDate" : 0,
  "text" : "Manutenção é um ponto desastroso para o Linea HLX: peças caras, mão de obra sempre tem um custo alto, e apresenta defeitos bizarros. Como o Linea é baixo, o uso em estradas de terra faz com que o abafador resvale em pedras, e a vida-útil das peças seja bem menor. No Linea O motor tem pouco torque em baixa, apesar de ser um verdadeiro monstro em ultrapassagens.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011428683
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-34",
  "name" : "train_35_1.txt",
  "createdDate" : 0,
  "text" : "O Marea HLX 2.0 tem comportamento dinâmico padrão de carro médio atual. No Marea O temido motor 2.0 20V [142CV] puxa o carro com extrema facilidade e entrega desempenho pra lá de suficiente, tendo como diferencial um ronco incomparável e empolgante!!! No Marea Os freios são extremamente eficientes, mas infelizmente alguns modelos não possuem ABS.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011468169
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-35",
  "name" : "train_36_1.txt",
  "createdDate" : 0,
  "text" : "O Marea chama o motorista para uma tocada mais agressiva, mas se comporta como um excelente sedã em uma tocada branca com a família a bordo. É um lobo em pele de cordeiro. No Marea Os ajustes de altura do volante e do banco possuem regulagem lombar e são muito confortáveis. No Marea O espaço interno e o porta-malas são muito bons!\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011504986
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-36",
  "name" : "train_37.txt",
  "createdDate" : 0,
  "text" : "A estabilidade em curvas de alta é muito boa, mas o CJ de suspensão precisa estar em ordem, câmbio muito bem escalonado, uma manteiga a troca de marchas e engate de ré do Marea.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011532412
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-37",
  "name" : "train_38_1.txt",
  "createdDate" : 0,
  "text" : "O Marea possui Um motor potente com uma sinfonia dos 5 cilindros de fazer o motorista entortar o pescoço, com design agressivo e muito ao contrário do que dizem esse carro é sim bem potente. O ar gela muito bem e o conforto que o Marea 2.0 proporciona não deixa a desejar em nada.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011565582
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-38",
  "name" : "train_39.txt",
  "createdDate" : 0,
  "text" : "O Marea é um carro bom. Chega rapidamente nos 160 km/h e é relativamente econômico. Se bem regulado (lombar, altura do banco, volante e inclinação) o carro é confortável e permite que o motorista fique longas jornadas dirigindo.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011593010
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-39",
  "name" : "train_40_1.txt",
  "createdDate" : 0,
  "text" : "O motor do Marea é de alta tecnologia, projeto muito bem trabalhado. No Marea A segurança do carro também é incrível, devida a ótima tecnologia da carroceria que possui boa absorção de impactos. No Marea O barulho do motor também é muito bonito.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011617801
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-4",
  "name" : "train_4_1.txt",
  "createdDate" : 0,
  "text" : "O Jeep Renegade Sport (R$ 91.590) possui central multimídia Uconnect de 7 polegadas, que é opcional, junto com o ar-condicionado automático bizona (que não existe nos rivais) e o monitor de pressão dos pneus, em um pacote que sai por R$ 4.000. No Renegade O rádio padrão tem tela de 5 polegadas só para exibir imagens da câmera de ré.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012157428
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-40",
  "name" : "train_41_1.txt",
  "createdDate" : 0,
  "text" : "Muito conforto e ótimo desempenho para um sedan médio como é o Marea. No Marea Surpreendente para um motor 1.8 16v de 132cv. no Marea O consume de combustível é próximo de 9.5/10 km/L, o que dá um ótimo custo-benefício.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011649724
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-41",
  "name" : "train_42.txt",
  "createdDate" : 0,
  "text" : "Marea é um puro sangue italiano, premiado na Europa diversas vezes. Se você gosta de andar rápido e nem sentir a subida de uma serra, compre um Marea.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011662609
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-42",
  "name" : "train_43_1.txt",
  "createdDate" : 0,
  "text" : "O Marea possui bom desempenho em área urbana e rodovias, boa estabilidade. O Marea Tem um consumo baixo para um carro desse porte, com um belo acabamento interno. No Marea o Estilo e conforto inquestionáveis, é um carro que possui um bom espaço interno ótimo para viagens.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011699378
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-43",
  "name" : "train_44_1.txt",
  "createdDate" : 0,
  "text" : "O principal do Fiat 500 é que cabe em qualquer lugar. No Fiat 500 Não terá nunca problema para estacionar já que o jogo do carro e tamanho são excelentes para isso. No Fiat 500 a Direção extremamente leve com progressão [quanto maior a velocidade mais dura fica]. Em ruas sinuosas que você precisa de mais estabilidade e firmeza no volante isso faz toda a diferença no Fiat 500. O Fiat 500 é um Carro estável e muito fácil controle.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011732533
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-44",
  "name" : "train_45_1.txt",
  "createdDate" : 0,
  "text" : "Fiat 500 é um Carro muito bom e muito confortável (embora apenas para quem anda na frente), e seguro. No Fiat 500 Dá pra fazer curvas a 140 km/h ou mais com tranquilidade, mas não recomendo. O Fiat 500 tem um desenho que continua moderno e chama muita atenção por onde passa.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600011767482
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-45",
  "name" : "train_46_1.txt",
  "createdDate" : 0,
  "text" : "O Fiat 500 é um carro com visual que agrada muito, estiloso, bonito. No Fiat 500 Mecânica confiável com manutenções de rotina com preço baixo. No Fiat 500 O interior é bonito e bem acabado. O Fiat 500 É um carro muito urbano com relação de marchas curtas com uma potência muito boa. O Fiat 500 Cabe em qualquer vaga. Você vai se apaixonar se dirigir um.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012005817
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-46",
  "name" : "train_47_1.txt",
  "createdDate" : 0,
  "text" : "No Fiat 500 O maior problema desse carro na minha opinião é o custo alto das peças originais que são exclusivas. No Fiat 500 as Peças únicas de acabamento do carro você não pode nem pensar em quebrá-las. Para quem busca um carro bonito, econômico e com manutenção barata, será um prazer dirigir o Fiat 500.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012045251
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-47",
  "name" : "train_48_1.txt",
  "createdDate" : 0,
  "text" : "O Fiat 500 cumpre perfeitamente a demanda urbana. No Fiat 500 O design e a personalidade do carro chama muita atenção onde para, além de possuir diversos itens de segurança como airbags, controle de tração e frenagem, estabilidade, etc. O carro é tão estável que se recusa a cantar pneu.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012088382
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-48",
  "name" : "train_49_1.txt",
  "createdDate" : 0,
  "text" : "O visual do Fiat 500 é belíssimo, entretanto o one-touch dos vidros só funcionam para baixo e não há fechamento dos vidros pela chave. No Fiat 500 O valor do seguro e da manutenção também é alto, pricipalmente por conta das peças exclusivas difíceis de achar e caríssimas de serem repostas.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012120422
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-49",
  "name" : "train_50_1.txt",
  "createdDate" : 0,
  "text" : "Bonito e com ótimo acabamento e eletrônica embarcada, o Fiat 500 impressiona e é perfeito para condução esportiva. Com o Fiat 500 A condução urbana é perfeita e ele é ágil como um kart e ele bem econômico, chegando a 12 Km/L na cidade.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012218000
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-5",
  "name" : "train_6.txt",
  "createdDate" : 0,
  "text" : "O Argo 1.3 seduz pelo design, com belas linhas desenvolvidas pelo centro brasileiro de estilo da Fiat que remetem ao Tipo europeu, e até alguns modelos da Alfa Romeo, principalmente o hatchback Giulietta.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012589858
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-50",
  "name" : "train_51_1.txt",
  "createdDate" : 0,
  "text" : "Muito gostoso de dirigir, o Fiat 500 é versátil no trânsito. O Fiat 500 é Extremamente econômico, o meu faz 8.5 km/L na cidade e 11.5 na estrada no álcool, e possui uma ótima ergonomia e estabilidade. O Fiat 500 é Lotado de equipamentos e acessórios que só se vê em carros de luxo de maior porte. No Fiat 500 O câmbio Dualogic é muito eficaz e de fácil manuseio, atende perfeitamente o que o carro pede.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012268678
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-51",
  "name" : "train_52.txt",
  "createdDate" : 0,
  "text" : "O maior problema do Fiat 500 é o porta-malas minúsculo e a falta de espaço no banco traseiro, que é bem desconfortável para os passageiros.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012309454
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-52",
  "name" : "train_53_1.txt",
  "createdDate" : 0,
  "text" : "Apesar do tamanho reduzido e do porta-malas minúsculo, o Fiat 500 é confortável. O Fiat 500 é Gostoso de dirigir, o carro possui visibilidade excelente e um painel muito estiloso. No Fiat 500 O câmbio de marchas fica em uma ótima posição e tudo está ao alcance das mãos. O Fiat 500 é charmoso pois chama a atenção por onde passa.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012349389
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-53",
  "name" : "train_54.txt",
  "createdDate" : 0,
  "text" : "Sem dúvidas para quem gosta de um carro diferente o Fiat 500 é uma ótima opção. Com um pacote de tecnologia e segurança digno de carrões importados, ele impressiona. Som de excelente qualidade, e uma suspensão com estabilidade que impressiona.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012369266
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-54",
  "name" : "train_55.txt",
  "createdDate" : 0,
  "text" : "Esse carro é espetacular. O visual é lindíssimo, com belo acabamento e kit multimídia compatível com Android Auto e Apple Car. Entretanto o consumo deixa a desejar, faço de 7 a 9 km/L na cidade com gasolina.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012388432
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-55",
  "name" : "train_56.txt",
  "createdDate" : 0,
  "text" : "O Cronos é excelente, confortável, com acabamento de primeira e bem equipado, com computador de bordo completo. O único contra, é o consumo que é bem elevado: 7km/L na cidade com a versão 1.3.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012410210
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-56",
  "name" : "train_57.txt",
  "createdDate" : 0,
  "text" : "O Cronos possui grande conforto na rodagem, silêncio interno excelente, computador de bordo completíssimo, som de excelente qualidade. O motor é muito criticado, pois é de concepção antiga, mas ele não possui correia dentada o que é vantajoso na manutenção.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012440491
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-57",
  "name" : "train_58.txt",
  "createdDate" : 0,
  "text" : "Nosso primeiro contato com o Cronos foi com a versão top de linha, Precision 1.8 automática, aqui apresentada. Bem equipada, traz, de série, controles de estabilidade e tração e indicador de pressão dos pneus, e custa R$ 69.990. Mas os pacotes com rodas aro 17, ar digital, couro, chave presencial, retrovisor interno eletrocrômico, airbags laterais e câmera de ré são opcionais que podem levar o preço final do Cronos a cerca de R$ 80.000.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012501222
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-58",
  "name" : "train_59.txt",
  "createdDate" : 0,
  "text" : "O Cronos é um excelente veículo para proposta apresentada, econômico em cidade [12 a 14km/L na gasolina] e estrada [15 a 16 km/L na gasolina com veículo carregado]. Ótimo desempenho na estrada com câmbio na posição esporte sem comprometer o consumo. Porta-malas muito espaçoso, espaço interno bom para 5 passageiros.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012538573
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-59",
  "name" : "train_60.txt",
  "createdDate" : 0,
  "text" : "O acabamento interno do Cronos é maravilhoso, porém o tecido dos bancos poderia ser melhor. Muito satisfeito com o carro. Ele tem potência e arrancada, além de ser confortável e espaçoso. O fato de ser manual é essencial para reduzir nas ultrapassagens.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012573185
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-6",
  "name" : "train_7.txt",
  "createdDate" : 0,
  "text" : "O painel de instrumentos do Fiat Argo traz uma tela de TFT de 3,5 polegadas com visor colorido para o computador de bordo, incluindo funções como velocímetro digital e o sensor de pressão de pneus, que vem de série.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012864124
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-60",
  "name" : "train_61.txt",
  "createdDate" : 0,
  "text" : "O Cronos deveria ter um motor turbo para competir com os novos carros que estão sendo lançados, assim o modelo seria mais valorizado. O design é arrojado, robusto. Gostei muito do veículo, e é um modelo diferenciado.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012608315
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-61",
  "name" : "train_62.txt",
  "createdDate" : 0,
  "text" : "O Cronos possui lindo estilo e ótimo acabamento. Um carro confortável para longas viagens e de respostas rápidas nas estradas. o motor, apesar de demorar um pouco a responder em baixas rotações, ele responde muito bem em retomadas e ultrapassagens.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012628924
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-62",
  "name" : "train_63.txt",
  "createdDate" : 0,
  "text" : "O Cronos possui um motor potente (até 139 cv) mas defasado, o motor 1.8 tem bloco de ferro fundido e comando de válvulas simples (apesar do cabeçote multiválvulas) e sem variação.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012649876
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-63",
  "name" : "train_64.txt",
  "createdDate" : 0,
  "text" : "Na pista de testes, sempre com gasolina, o Cronos seguiu a lógica: números muito parecidos com o Argo 1.8 AT6. O desempenho está dentro da média: aceleração de 0 a 100 km/h em 11,2 s e retomada de 80 a 20 km/h em 8,3 s\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012673902
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-64",
  "name" : "train_65.txt",
  "createdDate" : 0,
  "text" : "Apesar de produzido na Argentina, o Cronos dividirá os mesmos conjuntos mecânicos com o Argo - a não ser pela ausência do 1.0. Ou seja, estamos falando do 1.3 Firefly de 101/109 cv e 13,7/14,2 kgfm com câmbio manual ou automatizado GSR de 5 marchas (fabricado em Betim, MG) e o 1.8 E-torQ de 135/139 cv e 18,8/19,3 kgfm com câmbio manual de 5 marchas ou automático de 6 marchas, vindo de Campo Largo (PR). O mesmo vale para a arquitetura eletrônica, vinda da Toro, Argo, Jeep Renegade e Compass. É um Argo Sedan? Sim e não.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012719223
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-65",
  "name" : "train_66.txt",
  "createdDate" : 0,
  "text" : "O Cronos tem um motor relativamente fraco comparada à sua eficiência no uso de combustível. Quanto aos acessórios, falta porta-trecos. Muitos reclamam do barulho, principalmente do câmbio e rangidos de plástico.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012749886
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-66",
  "name" : "train_67.txt",
  "createdDate" : 0,
  "text" : "Estou satisfeito com o Cronos Drive 1.3, não tenho do que reclamar. É um carro econômico, bonito e confortável e nunca me deixou na mão. É muito econômico com o álcool. A tela multi-mídia é excelente, prática e eficiente. Um porta-malas bem espaçoso e com um ótimo acabamento trás uma aparência jovial e bonita.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012784851
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-67",
  "name" : "train_68.txt",
  "createdDate" : 0,
  "text" : "O Cronos é um ótimo carro, macio e confortável de se dirigir. O motor é potente e ele responde rapidamente nas retomadas. É o melhor custo benefício comparado aos outros de série. Os freios são ótimos.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012806795
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-68",
  "name" : "train_69.txt",
  "createdDate" : 0,
  "text" : "O Cronos é um lindo automóvel, com suspensão bem calibrada e bancos confortáveis. Entretanto, a transmissão do Cronos tem possivelmente algum tipo de folga que causa estalos na direção. Também existem barulhos na suspensão traseira que incomodam bastante.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012839433
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-69",
  "name" : "train_70.txt",
  "createdDate" : 0,
  "text" : "A resposta do câmbio do Cronos é um pouco lenta, no começo até se acostumar com o carro dará alguns trancos em segunda marcha, mas nada que incomode. Só não dou 10 para o porta malas por conta do pescoço de ganso, faltou as pantográficas!!!\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012891733
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-7",
  "name" : "train_8.txt",
  "createdDate" : 0,
  "text" : "O Argo trás diveros acessórios e multimídia interessantes: no centro da cabine fica a tela de 7 polegadas da central multimídia UConnect, bastante intuitiva de operar. Bastam poucos minutos para se familiarizar com os menus e funções principais do item, cuja principal vantagem é o suporte a Apple CarPlay e Android Auto.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013233717
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-70",
  "name" : "train_71.txt",
  "createdDate" : 0,
  "text" : "O Cronos é um automóvel muito estável, com suspensão bem acertada para nossas ruas esburacadas. Sem dúvida é um carro muito bonito e o acabamento da FIAT é excelente. Não há rebarbas ou pontos mal acabados. O volante elétrico progressivo é bem calibrado e muito leve para manobrar. Tem muita tecnologia embarcada e o painel possibilida muitas configurações. O multimídia é bem completo, com som de ótima qualidade muito superior às outras opções da categoria no mercado.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012927673
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-71",
  "name" : "train_72.txt",
  "createdDate" : 0,
  "text" : "A Fiorino G1 possui baixo índice de manutenção, preço de peças de reposição acessível, facilidade de encontrar peças. Mecânica simples, fácil de achar mecânico qualificado. Boa autonomia do tanque de combustível, relativamente econômico. Fácil revenda no mercado de usados e o compartimento de carga é perfeito e de fácil acesso.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012963096
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-72",
  "name" : "train_73.txt",
  "createdDate" : 0,
  "text" : "A Fiorino G1 é um excelente carro para o trabalho, simples porem funcional. Carro raíz, sem muito a oferecer além da proposta de trabalho. Ótimo custo benefício, melhor funcionário de qualquer empresa.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600012979479
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-73",
  "name" : "train_74.txt",
  "createdDate" : 0,
  "text" : "Com um grande espaço interno e boa visibilidade, a Fiorino G1 é econômica e faz uma média de 9 km/L com etanol na cidade. As peças são razoavelmente baratas, o que reduz bastante o custo de manutenção. A Fiorino esterça bem mesmo não sendo hidráulica.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013009989
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-74",
  "name" : "train_75.txt",
  "createdDate" : 0,
  "text" : "A Fiorino G2 é muito boa. O furgão é econômico e a suspensão é muito melhor em comparação à versão antiga. O único contra é a direção mecânica que é muito pesada, porém existe a versão com hidráulica no mercado.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013035656
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-75",
  "name" : "train_76.txt",
  "createdDate" : 0,
  "text" : "Esse furgão possui uma carroceria muito pesada para um motor extremamente fraco. A Fiorino com motor 1.6 certamente seria melhor. A embreagem também sofre de trepidação.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013098420
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-76",
  "name" : "train_77.txt",
  "createdDate" : 0,
  "text" : "A Ducato é economica na estrada, mesmo carregada, quando ando na faixa dos 80 Km/h a 100 Km/h, só beliscando o acelerador, ela chega fazer 12 km/l de combustível.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013121362
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-77",
  "name" : "train_78.txt",
  "createdDate" : 0,
  "text" : "A Fiat Ducato Excelente veículo, com excepcional desempenho na estrada e economia de combustível. A cabine é simples mas confortável. Visibilidade ótima. Lamentavelmente, a manutenção é difícil e cara.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013148473
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-78",
  "name" : "train_79.txt",
  "createdDate" : 0,
  "text" : "Com faróis duplos e grade simples, o Fiat Ducato comercial leve tem chassi longo com extensão entre as portas dianteiras e a lateral corrediça, que em acessórios do ramo, pode ter acionamento elétrico. Os bancos podem ser reclináveis e em veludo, pode ter também ar-condicionado de teto e faróis de neblina, entre outros.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013195544
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-79",
  "name" : "train_80.txt",
  "createdDate" : 0,
  "text" : "A versão Cargo, que é o furgão tradicional agora tem versão Extra Longo com 6,35 m. Esta versão tem dois tamanhos de entre-eixos e também de altura. O Fiat Ducato 2020 nesta configuração, apresenta espaço para carga de (9,5 m3, 11,5 m3 e 15 m3).\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013257460
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-8",
  "name" : "train_9.txt",
  "createdDate" : 0,
  "text" : "Equipado com um motor quatro cilindros em linha (109/101 cv e 14,2/13,7 mkgf a 3.500 rpm) o Argo Drive acelera de 0 a 100 km/h em 10,8 segundos e atinge velocidade máxima de 184 km/h com etanol, segundo a Fiat.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013969981
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-80",
  "name" : "train_81.txt",
  "createdDate" : 0,
  "text" : "O Fiat Ducato 2020 manteve o propulsor diesel 2.3 Multijet II da geração anterior do produto, já que se trata de um motor atual e comercializado no mercado brasileiro há bastante tempo, entregando 130 cavalos de potência, a 3.600 rpm, e 32,6 kgfm de torque, a 1.800 rpm, associado a um câmbio manual de seis velocidades e tração dianteira.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013292222
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-81",
  "name" : "train_82.txt",
  "createdDate" : 0,
  "text" : "No exterior, o novo Ducato conta com motores diesel 2.0 Multijet de 115 cv com câmbio manual de cinco marchas, 2.3 Multijet de 130 ou 150 cv com transmissão manual de seis marchas e o 3.0 Multijet de 180 cv com o câmbio Comfort Matic.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013329538
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-82",
  "name" : "train_83.txt",
  "createdDate" : 0,
  "text" : "O novo Fiat Ducato 2020 é bem completo na Europa, contando com diversos equipamentos, entre eles assistente de mudança involuntária de faixa, ar-condicionado automático com duas ou mais zonas, freios ABS com EBD, controle de cruzeiro, leitor de sinais de trânsito, navegador GPS, computador de bordo com diversas funções,  sistema Traction+, assistente de partida em rampas, controle de estabilidade e de tração, entre outros.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013660166
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-83",
  "name" : "train_84.txt",
  "createdDate" : 0,
  "text" : "Além da boa saída, o Fiat Ducato 2020 apresenta retomadas que atendem à proposta do veículo, que é transportar cargas e passageiros com segurança. Assim, o modelo possui direção hidráulica bem leve e progressiva em estrada, freios com ABS e EDB que permitem frenagens fortes sem desequilíbrio do veiculo, além de suspensão com calibração firme, melhorando a estabilidade, em especial nas curvas.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013693460
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-84",
  "name" : "train_85.txt",
  "createdDate" : 0,
  "text" : "Com 130 cv e 32,7 kgfm, o motor da Fiat Ducato gira entre 3.600 e 1.800 rpm, respectivamente, que é a faixa onde se atuam os máximos de potência e torque\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013817771
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-85",
  "name" : "train_86.txt",
  "createdDate" : 0,
  "text" : "Os bancos da Ducato são confortáveis, mas a suspensão firme faz com que a traseira pule muito nas ondulações de asfalto ou paralelepípedos, mas para o transporte de carga e passageiros, ela está na média do segmento.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013843446
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-86",
  "name" : "train_87.txt",
  "createdDate" : 0,
  "text" : "A Ducato é econômica na estrada mesmo carregada, ela chega a fazer 12km por litro de combustível só beliscando o acelerador.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013893180
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-87",
  "name" : "train_88.txt",
  "createdDate" : 0,
  "text" : "Minha única crítica a Ducato é o calor infernal que fica na cabine no modelo sem ar condicionado, que deveria vir de série. A fechadura da porta lateral também é ruim, entretanto toda a mecânica é ótima e não tem alto custo de manutenção\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013918630
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-88",
  "name" : "train_89.txt",
  "createdDate" : 0,
  "text" : "A Ducato Cargo 2.8 possui excelente desempenho na estrada e economia, anda muito bem e é confortável para o motorista.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013940340
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-89",
  "name" : "train_90.txt",
  "createdDate" : 0,
  "text" : "A Ducato é boa, com excepcional desempenho na estrada e economia de combustível. A cabine é simples mas confortável, com visibilidade ótima. Lamentavelmente, a manutenção é difícil e caríssima devido a dificuldade em encontrar peças de reposição.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013867640
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-9",
  "name" : "train_10_1.txt",
  "createdDate" : 0,
  "text" : "Se o combustível for gasolina do Fiat Argo, os números são de 11,8 segundos e 180 km/h, respectivamente. De acordo com a montadora, o carro Argo faz 9,2 km/l na cidade e 10,2 km/l na estrada se abastecido com etanol e 12,9 km/l e 14,3 km/l com gasolina, o que é econômico para a categoria.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600009968904
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-90",
  "name" : "train_91.txt",
  "createdDate" : 0,
  "text" : "O consumo de diesel da Fiat Toro é ótimo, tanto na estrada quanto na cidade. O design do veículo é lindo e ele possui excelente retomada nas ultrapassagens. Ótima segurança e bom acabamento, excelente para viajar e possui até GPS integrado que funciona em qualquer lugar e não depende de Internet!\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013775819
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-91",
  "name" : "train_92.txt",
  "createdDate" : 0,
  "text" : "A Toro é bonita e com design de extremo bom gosto, boa potência e versátil. Porém, quem está acostumado com caminhonetes robustas não é recomendável. Prefira uma pick-up tradicional que não o decepcionará.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013743088
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-92",
  "name" : "train_93.txt",
  "createdDate" : 0,
  "text" : "A Fiat Toro é excepcional. É uma caminhonete fácil de estacionar em cidade grande, com estabilidade incrível. Principalmente em chuva é só ligar o 4x4 que você está seguro. A economia de combustível é outro ponto positivo a se destacar. Ela vem completa e não tem opcionais pra colocar. A partida remota é espetacular.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013578314
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-93",
  "name" : "train_94.txt",
  "createdDate" : 0,
  "text" : "A Toro é belíssima. Aparência, estilo e posição de dirigir bem confortável. O consumo me surpreendeu, pois dentro da cidade faz em média de 11 a 12 km/L e na estrada chega a fazer 15km por litro com uma velocidade constante de 120km por hora.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013553654
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-94",
  "name" : "train_95.txt",
  "createdDate" : 0,
  "text" : "A Fiat Toro é um ótimo carro, que traz prazer ao dirigir. A economia com Diesel é muito boa e o custo do seguro é baixo. O pacote tecnológico agrada muito, com exceção do multimídia. A segurança do veículo é de ponta, com airbags laterais.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013533809
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-95",
  "name" : "train_96.txt",
  "createdDate" : 0,
  "text" : "Com bancos revestidos em couro, a Fiat Toro é uma das pickups mais confortáveis que já dirigi. O carro acompanha diversos acessórios tecnológicos, como capota marítima, sensor de chuva e crepuscular, retrovisor eletrocrômico e até partida remota.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013507570
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-96",
  "name" : "train_97.txt",
  "createdDate" : 0,
  "text" : "A Toro é bem econômica, com uma média mista de 14km/L, conforto, motor potente, forte e silencioso. É um carro confiável, com custo de manutenção baixo para a categoria. Sem dúvidas o melhor veículo a diesel no quesito custo/benefício no Brasil na atualidade.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013404972
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-97",
  "name" : "train_98.txt",
  "createdDate" : 0,
  "text" : "Bom carro, a Toro oferece boa qualidade construtive e custo benefício imbatível. Seus 186 cavalos aliados à suspensão bem acertada são a impressão de uma pick up maior! O design e faróis chamam atenção e seu porte facilita rodagem em vias urbanas se comparada às demais pickups flex do mercado.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013377746
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-98",
  "name" : "train_99.txt",
  "createdDate" : 0,
  "text" : "A Toro é uma pickup ótima para quem roda muito e usa essencialmente no asfalto ou não enfrenta um off-road extremo. Como ela não é tão alta como as outras da categoria o vão-livre prejudica a eletrônica e acaba atrapalhando em um atoleiro.\r\n",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600013351197
}, {
  "id" : "d14dfaa0-f5d1-11ea-946d-e76b3fc26918-99",
  "name" : "train_100_1.txt",
  "createdDate" : 0,
  "text" : "O design da Toro chama muita atenção, a posição de direção é muito boa e o motor é forte. Toro É uma pickup bem econômica, que faz entre 10 e 14 km/L no circuito misto. O acabamento da Toro é muito bom mesmo os plásticos sendo rígidos o toque é muito bom. Na Toro O acesso à caçamba é ótimo e por ser diesel transporta até 1 tonelada.",
  "status" : "SUBMITTED",
  "modifiedDate" : 1600009933213
} ]